{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "there": 105,
    "good": 41,
    "morning": 71,
    "evening": 31,
    "moin": 70,
    "let": 62,
    "s": 87,
    "go": 39,
    "dude": 29,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 3,
    "cu": 22,
    "by": 14,
    "cee": 17,
    "you": 123,
    "later": 61,
    "night": 76,
    "bye": 15,
    "goodbye": 42,
    "have": 46,
    "a": 0,
    "nice": 75,
    "day": 23,
    "see": 91,
    "around": 9,
    "yes": 122,
    "y": 121,
    "indeed": 54,
    "of": 80,
    "course": 21,
    "that": 103,
    "sounds": 96,
    "correct": 20,
    "no": 77,
    "n": 73,
    "never": 74,
    "i": 53,
    "don": 28,
    "t": 99,
    "think": 106,
    "so": 95,
    "like": 63,
    "way": 112,
    "not": 78,
    "really": 86,
    "perfect": 83,
    "great": 45,
    "amazing": 6,
    "feeling": 36,
    "king": 59,
    "wonderful": 119,
    "am": 5,
    "very": 110,
    "going": 40,
    "to": 107,
    "save": 90,
    "the": 104,
    "world": 120,
    "super": 98,
    "stoked": 97,
    "extremely": 33,
    "my": 72,
    "was": 111,
    "horrible": 50,
    "sad": 89,
    "feel": 35,
    "well": 114,
    "disappointed": 25,
    "m": 66,
    "unhappy": 109,
    "extremly": 34,
    "saad": 88,
    "are": 8,
    "bot": 12,
    "human": 52,
    "talking": 100,
    "what": 115,
    "is": 57,
    "aryamind": 10,
    "technologies": 101,
    "tell": 102,
    "me": 69,
    "about": 1,
    "does": 27,
    "do": 26,
    "who": 117,
    "give": 38,
    "information": 56,
    "services": 93,
    "offer": 81,
    "website": 113,
    "for": 37,
    "provide": 84,
    "list": 64,
    "can": 16,
    "business": 13,
    "ai": 4,
    "and": 7,
    "blockchain": 11,
    "main": 67,
    "offerings": 82,
    "kind": 58,
    "training": 108,
    "how": 51,
    "contact": 19,
    "number": 79,
    "reach": 85,
    "email": 30,
    "address": 2,
    "where": 116,
    "located": 65,
    "known": 60,
    "expertise": 32,
    "makes": 68,
    "different": 24,
    "why": 118,
    "should": 94,
    "choose": 18,
    "industries": 55,
    "serve": 92
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_about_aryamind": 1,
    "ask_aryamind_services": 4,
    "ask_aryamind_contact": 2,
    "ask_aryamind_expertise": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_aryamind": 12,
    "utter_aryamind_contact": 13,
    "utter_aryamind_expertise": 14,
    "utter_aryamind_services": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}