{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "there": 160,
    "good": 64,
    "morning": 102,
    "evening": 47,
    "moin": 100,
    "let": 92,
    "s": 133,
    "go": 62,
    "dude": 43,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 3,
    "cu": 32,
    "by": 18,
    "cee": 22,
    "you": 181,
    "later": 90,
    "night": 111,
    "bye": 19,
    "goodbye": 65,
    "have": 71,
    "a": 0,
    "nice": 110,
    "day": 33,
    "see": 138,
    "around": 12,
    "yes": 180,
    "y": 179,
    "indeed": 83,
    "of": 116,
    "course": 31,
    "that": 158,
    "sounds": 143,
    "correct": 30,
    "no": 112,
    "n": 106,
    "never": 108,
    "i": 81,
    "don": 40,
    "t": 153,
    "think": 161,
    "so": 141,
    "like": 94,
    "way": 169,
    "not": 113,
    "really": 132,
    "end": 46,
    "the": 159,
    "call": 20,
    "please": 126,
    "want": 167,
    "to": 163,
    "our": 121,
    "conversation": 28,
    "stop": 150,
    "hang": 69,
    "up": 165,
    "disconnect": 36,
    "terminate": 157,
    "m": 97,
    "done": 41,
    "all": 5,
    "nothing": 114,
    "else": 44,
    "more": 101,
    "questions": 130,
    "perfect": 122,
    "great": 68,
    "amazing": 7,
    "feeling": 54,
    "king": 89,
    "wonderful": 176,
    "am": 6,
    "very": 166,
    "going": 63,
    "save": 136,
    "world": 178,
    "super": 152,
    "stoked": 149,
    "extremely": 49,
    "my": 105,
    "was": 168,
    "horrible": 78,
    "sad": 135,
    "feel": 53,
    "well": 171,
    "disappointed": 35,
    "unhappy": 164,
    "extremly": 50,
    "saad": 134,
    "are": 10,
    "bot": 17,
    "human": 80,
    "talking": 154,
    "what": 172,
    "is": 85,
    "aryamind": 13,
    "tell": 156,
    "me": 99,
    "about": 1,
    "who": 174,
    "does": 38,
    "do": 37,
    "technologies": 155,
    "company": 25,
    "from": 58,
    "your": 182,
    "services": 139,
    "offer": 117,
    "can": 21,
    "for": 56,
    "solutions": 142,
    "provide": 129,
    "specialize": 144,
    "in": 82,
    "kind": 88,
    "how": 79,
    "contact": 27,
    "phone": 124,
    "number": 115,
    "email": 45,
    "where": 173,
    "located": 96,
    "address": 2,
    "reach": 131,
    "information": 84,
    "details": 34,
    "expertise": 48,
    "specialties": 145,
    "work": 177,
    "with": 175,
    "at": 15,
    "core": 29,
    "competencies": 26,
    "areas": 11,
    "strengths": 151,
    "aryan": 14,
    "gajjar": 60,
    "weather": 170,
    "joke": 87,
    "time": 162,
    "it": 86,
    "president": 128,
    "news": 109,
    "sports": 147,
    "stock": 148,
    "market": 98,
    "doing": 39,
    "latest": 91,
    "movie": 103,
    "history": 75,
    "favorite": 52,
    "color": 24,
    "music": 104,
    "hobby": 77,
    "yourself": 183,
    "name": 107,
    "old": 118,
    "fun": 59,
    "food": 55,
    "politics": 127,
    "happening": 70,
    "opinion": 120,
    "on": 119,
    "ai": 4,
    "any": 9,
    "siblings": 140,
    "live": 95,
    "family": 51,
    "book": 16,
    "pets": 123,
    "sport": 146,
    "childhood": 23,
    "hobbies": 76,
    "place": 125,
    "friends": 57,
    "season": 137,
    "dreams": 42,
    "animal": 8,
    "life": 93,
    "game": 61
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_about_aryamind": 1,
    "ask_aryamind_services": 4,
    "ask_aryamind_contact": 2,
    "ask_aryamind_expertise": 3,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_aryamind": 12,
    "utter_aryamind_contact": 13,
    "utter_aryamind_expertise": 14,
    "utter_aryamind_services": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_out_of_scope": 22
  },
  "action_text": null,
  "intent_response_key": null
}