{
  "text": {
    "hey": 65,
    "hello": 64,
    "hi": 66,
    "there": 145,
    "good": 57,
    "morning": 93,
    "evening": 40,
    "moin": 92,
    "let": 84,
    "s": 120,
    "go": 55,
    "dude": 38,
    "goodmorning": 60,
    "goodevening": 59,
    "afternoon": 3,
    "cu": 29,
    "by": 17,
    "cee": 20,
    "you": 164,
    "later": 82,
    "night": 102,
    "bye": 18,
    "goodbye": 58,
    "have": 63,
    "a": 0,
    "nice": 101,
    "day": 30,
    "see": 125,
    "around": 11,
    "yes": 163,
    "y": 162,
    "indeed": 75,
    "of": 106,
    "course": 28,
    "that": 143,
    "sounds": 130,
    "correct": 27,
    "no": 103,
    "n": 97,
    "never": 99,
    "i": 73,
    "don": 36,
    "t": 139,
    "think": 146,
    "so": 128,
    "like": 86,
    "way": 152,
    "not": 104,
    "really": 119,
    "perfect": 111,
    "great": 61,
    "amazing": 6,
    "feeling": 47,
    "king": 81,
    "wonderful": 159,
    "am": 5,
    "very": 150,
    "going": 56,
    "to": 148,
    "save": 123,
    "the": 144,
    "world": 161,
    "super": 138,
    "stoked": 136,
    "extremely": 42,
    "my": 96,
    "was": 151,
    "horrible": 70,
    "sad": 122,
    "feel": 46,
    "well": 154,
    "disappointed": 32,
    "m": 89,
    "unhappy": 149,
    "extremly": 43,
    "saad": 121,
    "are": 9,
    "bot": 16,
    "human": 72,
    "talking": 140,
    "what": 155,
    "is": 77,
    "aryamind": 12,
    "tell": 142,
    "me": 91,
    "about": 1,
    "who": 157,
    "does": 34,
    "do": 33,
    "technologies": 141,
    "company": 23,
    "from": 51,
    "your": 165,
    "services": 126,
    "offer": 107,
    "can": 19,
    "for": 49,
    "solutions": 129,
    "provide": 117,
    "specialize": 131,
    "in": 74,
    "kind": 80,
    "how": 71,
    "contact": 25,
    "phone": 113,
    "number": 105,
    "email": 39,
    "where": 156,
    "located": 88,
    "address": 2,
    "reach": 118,
    "information": 76,
    "details": 31,
    "expertise": 41,
    "specialties": 132,
    "work": 160,
    "with": 158,
    "at": 14,
    "core": 26,
    "competencies": 24,
    "areas": 10,
    "strengths": 137,
    "aryan": 13,
    "gajjar": 53,
    "weather": 153,
    "joke": 79,
    "time": 147,
    "it": 78,
    "president": 116,
    "news": 100,
    "sports": 134,
    "stock": 135,
    "market": 90,
    "doing": 35,
    "latest": 83,
    "movie": 94,
    "history": 67,
    "favorite": 45,
    "color": 22,
    "music": 95,
    "hobby": 69,
    "yourself": 166,
    "name": 98,
    "old": 108,
    "fun": 52,
    "food": 48,
    "politics": 115,
    "happening": 62,
    "opinion": 110,
    "on": 109,
    "ai": 4,
    "any": 8,
    "siblings": 127,
    "live": 87,
    "family": 44,
    "book": 15,
    "pets": 112,
    "sport": 133,
    "childhood": 21,
    "hobbies": 68,
    "place": 114,
    "friends": 50,
    "season": 124,
    "dreams": 37,
    "animal": 7,
    "life": 85,
    "game": 54
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_about_aryamind": 1,
    "ask_aryamind_services": 4,
    "ask_aryamind_contact": 2,
    "ask_aryamind_expertise": 3,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_aryamind": 12,
    "utter_aryamind_contact": 13,
    "utter_aryamind_expertise": 14,
    "utter_aryamind_services": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_out_of_scope": 22
  },
  "action_text": null,
  "intent_response_key": null
}