{
  "text": {
    "hey": 51,
    "hello": 50,
    "hi": 52,
    "there": 120,
    "good": 44,
    "morning": 76,
    "evening": 33,
    "moin": 75,
    "let": 69,
    "s": 98,
    "go": 42,
    "dude": 31,
    "goodmorning": 47,
    "goodevening": 46,
    "afternoon": 3,
    "cu": 23,
    "by": 12,
    "cee": 15,
    "you": 139,
    "later": 67,
    "night": 85,
    "bye": 13,
    "goodbye": 45,
    "have": 49,
    "a": 0,
    "nice": 84,
    "day": 24,
    "see": 102,
    "around": 8,
    "yes": 138,
    "y": 137,
    "indeed": 60,
    "of": 89,
    "course": 22,
    "that": 118,
    "sounds": 106,
    "correct": 21,
    "no": 86,
    "n": 80,
    "never": 82,
    "i": 58,
    "don": 30,
    "t": 114,
    "think": 121,
    "so": 104,
    "like": 70,
    "way": 127,
    "not": 87,
    "really": 97,
    "perfect": 92,
    "great": 48,
    "amazing": 5,
    "feeling": 39,
    "king": 66,
    "wonderful": 134,
    "am": 4,
    "very": 125,
    "going": 43,
    "to": 123,
    "save": 101,
    "the": 119,
    "world": 136,
    "super": 113,
    "stoked": 111,
    "extremely": 35,
    "my": 79,
    "was": 126,
    "horrible": 55,
    "sad": 100,
    "feel": 38,
    "well": 129,
    "disappointed": 26,
    "m": 72,
    "unhappy": 124,
    "extremly": 36,
    "saad": 99,
    "are": 6,
    "bot": 11,
    "human": 57,
    "talking": 115,
    "what": 130,
    "is": 62,
    "aryamind": 9,
    "tell": 117,
    "me": 74,
    "about": 1,
    "who": 132,
    "does": 28,
    "do": 27,
    "technologies": 116,
    "company": 17,
    "from": 41,
    "your": 140,
    "services": 103,
    "offer": 90,
    "can": 14,
    "for": 40,
    "solutions": 105,
    "provide": 95,
    "specialize": 107,
    "in": 59,
    "kind": 65,
    "how": 56,
    "contact": 19,
    "phone": 93,
    "number": 88,
    "email": 32,
    "where": 131,
    "located": 71,
    "address": 2,
    "reach": 96,
    "information": 61,
    "details": 25,
    "expertise": 34,
    "specialties": 108,
    "work": 135,
    "with": 133,
    "at": 10,
    "core": 20,
    "competencies": 18,
    "areas": 7,
    "strengths": 112,
    "weather": 128,
    "joke": 64,
    "time": 122,
    "it": 63,
    "president": 94,
    "news": 83,
    "sports": 109,
    "stock": 110,
    "market": 73,
    "doing": 29,
    "latest": 68,
    "movie": 77,
    "history": 53,
    "favorite": 37,
    "color": 16,
    "music": 78,
    "hobby": 54,
    "yourself": 141,
    "name": 81,
    "old": 91
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_about_aryamind": 1,
    "ask_aryamind_services": 4,
    "ask_aryamind_contact": 2,
    "ask_aryamind_expertise": 3,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_aryamind": 12,
    "utter_aryamind_contact": 13,
    "utter_aryamind_expertise": 14,
    "utter_aryamind_services": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_out_of_scope": 21
  },
  "action_text": null,
  "intent_response_key": null
}